import '../aboutTheTeam/style.css';
function AboutTheTeam() {
    return (
    <div className="container">
        <div className="text">
            <p className="paragraph">
            В настоящее время Федеральный Сибирский научно-клинический центр 
            – это многопрофильное специализированное 
            учреждение здравоохранения, обслуживающее свыше 115 тыс. человек.
            </p>
            <p className="paragraph">
                Учреждение оказывает первичную и специализированную 
                медицинскую помощь в амбулаторных и стационарных условиях, 
                а также в условиях дневного стационара. Кроме того, Федеральный 
                Сибирский научно-клинический центр входит в перечень медицинских 
                учреждений РФ, выполняющих государственные заказы по оказанию 
                высокотехнологичной медицинской помощи.
            </p>
            <p className="paragraph">
            Мы занимаем особое место в системе здравоохранения России, поскольку наша работа связана с обеспечением безопасности и здоровья людей в условиях, где риск для здоровья особенно высок.

Мы гордимся тем, что наша работа помогает обеспечивать здоровье и благополучие миллионов людей. Наша миссия - заботиться о здоровье каждого, кто работает в особо опасных условиях или проживает на отдельных территориях, и делать все возможное для поддержания высокого уровня санитарно-эпидемиологического благополучия.
            </p>
        </div>
        <div className="image"></div>
    </div>
    )};

export default AboutTheTeam;